<!DOCTYPE html>
<html>
<title>COVID19 en Bogotá Colombia</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Karma">
<style>
body,h1,h2,h3,h4,h5,h6 {font-family: "Karma", sans-serif}
.w3-bar-block .w3-bar-item {padding:20px}
</style>
<body>

<!-- Top menu -->
<div class="w3-top">
  <div class="w3-white w3-xxlarge" style="max-width:1200px;margin:auto">
    <div class="w3-center w3-padding-16">Impacto del COVID-19 en Bogotá Colombia *</div>
  </div>
</div>
  
  
<div class="w3-container w3-padding-32 w3-center">  
  <h3></h3><br>
  <img src="Imagenes/covid-19-4960246_1920.jpg" 
       alt="Me" class="w3-image" style="display:block;margin:auto" width="700" height="533">
  <h3><b>Visualización de Datos - Universidad Central</b></h3>
</div>  


<!-- !PAGE CONTENT! -->
<div class="w3-main w3-content w3-padding" style="max-width:1200px">

  <!-- First Photo Grid-->
  <div class="w3-row-padding w3-padding-16 w3-center" id="food">

    <!-- Grafica 1-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id01').style.display='block'" class="w3-button w3-large"><h3>Casos Acumulados</h3></button>
       <div id="id01" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:800px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id01').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V1.html" 
                    height = "600" width = "100%"> </iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" 
              src = "Graficas/V1.html" 
              height = "450" width = "100%"> </iframe>
    </div>
    
    <!-- Grafica 2-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id02').style.display='block'" class="w3-button w3-large"><h3>Casos Por Día</h3></button>
       <div id="id02" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:800px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id02').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V2.html" 
                    height = "600" width = "100%"> </iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" src = 
              "Graficas/V2.html" height = "450" width = "100%"> </iframe>
    </div>


  </div>
  
  <!-- Second Photo Grid-->
  <div class="w3-row-padding w3-padding-16 w3-center">

    <!-- Grafica 3-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id03').style.display='block'" class="w3-button w3-large"><h3>Estado Paciente</h3></button>
       <div id="id03" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:1200px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id03').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V3.html" height = "600" width = "100%"> </iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" 
              src = "Graficas/V3.html" 
              height = "450" width = "100%"> </iframe>
    </div>


    <!-- Grafica 4-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id04').style.display='block'" class="w3-button w3-large"><h3>Casos Por Estado</h3></button>
       <div id="id04" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:800px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id04').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V4.html" height = "600" width = "100%"></iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" 
              src = "Graficas/V4.html" height = "450" width = "100%"> </iframe>
    </div>

  </div>

  <!-- Third Photo Grid-->
  <div class="w3-row-padding w3-padding-16 w3-center">

    <!-- Grafica 5-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id05').style.display='block'" class="w3-button w3-large"><h3>Localidad y Estado</h3></button>
       <div id="id05" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:800px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id05').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V5.html" height = "600" width = "100%"> </iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" 
              src = "Graficas/V5.html" height = "450" width = "100%"> </iframe>
    </div>


    <!-- Grafica 6-->
    <div class="w3-half w3-border-top w3-border-bottom w3-border-green w3-hover-border-blue w3-padding-16 w3-round-xxlarge">
      <button onclick="document.getElementById('id06').style.display='block'" class="w3-button w3-large"><h3>Localidad y Fecha</h3></button>
       <div id="id06" class="w3-modal">
        <div class="w3-modal-content w3-card-4 w3-animate-zoom" style="max-width:800px">
          <div class="w3-center"><br>
            <span onclick="document.getElementById('id06').style.display='none'" 
            class="w3-button w3-large w3-hover-green w3-display-topright" 
            title="Cerrar">&times;</span>
            <iframe id = "igraph" scrolling = "no" style="border:none;" seamless = "seamless" 
                    src = "Graficas/V6.html" height = "600" width = "100%"> </iframe>
          </div>
        </div>
      </div>
      <iframe id = "igraph" scrolling = "no" style = "border: none;" seamless = "seamless" 
              src = "Graficas/V6.html" height = "450" width = "100%"> </iframe>
    </div>

  </div>

  <div class="section-heading">

            <h3>Medidas de protección básicas contra el nuevo coronavirus</h3>

</div>


<div class="sf-content-block content-block" >
    <div ><p>Mant&eacute;ngase al d&iacute;a de la informaci&oacute;n m&aacute;s reciente sobre el brote de COVID-19, a la que puede acceder en el sitio web de la OMS y a trav&eacute;s de las autoridades de salud p&uacute;blica pertinentes a nivel nacional y local.  La mayor&iacute;a de las personas que se infectan padecen una enfermedad leve y se recuperan, pero en otros casos puede ser m&aacute;s grave. Cuide su salud y proteja a los dem&aacute;s a trav&eacute;s de las siguientes medidas:<br /></p><h3></h3><h3>L&aacute;vese las manos frecuentemente</h3><p>L&aacute;vese las manos con frecuencia con un desinfectante de manos a base de alcohol o con agua y jab&oacute;n.</p><p><strong>&iquest;Por qu&eacute;? </strong>Lavarse las manos con un desinfectante a base de alcohol o con agua y jab&oacute;n mata el virus si este est&aacute; en sus manos.</p><h3>Adopte medidas de higiene respiratoria</h3><p>Al toser o estornudar, c&uacute;brase la boca y la nariz con el codo flexionado o con un pa&ntilde;uelo; tire el pa&ntilde;uelo inmediatamente y l&aacute;vese las manos con un desinfectante de manos a base de alcohol, o con agua y jab&oacute;n.</p><p><strong>&iquest;Por qu&eacute;? </strong>Al cubrir la boca y la nariz durante la tos o el estornudo se evita la propagaci&oacute;n de g&eacute;rmenes y virus. Si usted estornuda o tose cubri&eacute;ndose con las manos puede contaminar los objetos o las personas a los que toque.</p><h3>Mantenga el distanciamiento social</h3><p>Mantenga al menos 1 metro (3 pies) de distancia entre usted y las dem&aacute;s personas, particularmente aquellas que tosan, estornuden y tengan fiebre.</p><p><strong>&iquest;Por qu&eacute;? </strong>Cuando alguien con una enfermedad respiratoria, como la infecci&oacute;n por el 2019-nCoV, tose o estornuda, proyecta peque&ntilde;as got&iacute;culas que contienen el virus. Si est&aacute; demasiado cerca, puede inhalar el virus.</p><h3>Evite tocarse los ojos, la nariz y la boca</h3><p><strong>&iquest;Por qu&eacute;?</strong> Las manos tocan muchas superficies que pueden estar contaminadas con el virus. Si se toca los ojos, la nariz o la boca con las manos contaminadas, puedes transferir el virus de la superficie a si mismo.</p><h3>Si tiene fiebre, tos y dificultad para respirar, solicite atenci&oacute;n m&eacute;dica a tiempo</h3><p>Indique a su prestador de atenci&oacute;n de salud si ha viajado a una zona de China en la que se haya notificado la presencia del 2019-nCoV, o si ha tenido un contacto cercano con alguien que haya viajado desde China y tenga s&iacute;ntomas respiratorios.</p><p><strong>&iquest;Por qu&eacute;?</strong> Siempre que tenga fiebre, tos y dificultad para respirar, es importante que busque atenci&oacute;n m&eacute;dica de inmediato, ya que dichos s&iacute;ntomas pueden deberse a una infecci&oacute;n respiratoria o a otra afecci&oacute;n grave. Los s&iacute;ntomas respiratorios con fiebre pueden tener diversas causas, y dependiendo de sus antecedentes de viajes y circunstancias personales, el 2019-nCoV podr&iacute;a ser una de ellas.</p><p><span style="background-color:transparent;font-size:18px;font-weight:700;text-align:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;"></span><strong>Mant&eacute;ngase informado y siga las recomendaciones de los profesionales sanitarios</strong></p><p>Mant&eacute;ngase informado sobre las &uacute;ltimas novedades en relaci&oacute;n con la&nbsp;COVID-19. Siga los consejos de su dispensador de atenci&oacute;n de salud, de las autoridades sanitarias pertinentes a nivel nacional y local o de su empleador sobre la forma de protegerse a s&iacute; mismo y a los dem&aacute;s ante la&nbsp;COVID-19.</p><p>&iquest;Por qu&eacute;?&nbsp;Las autoridades nacionales y locales dispondr&aacute;n de la informaci&oacute;n m&aacute;s actualizada acerca de si la COVID-19 se est&aacute; propagando en su zona. Son los interlocutores m&aacute;s indicados para dar consejos sobre las medidas que la poblaci&oacute;n de su zona debe adoptar para protegerse.&nbsp;</p><p><strong>Medidas de protecci&oacute;n para las personas que se encuentran en zonas donde se est&aacute; propagando la COVID-19 o que las han visitado recientemente (en los &uacute;ltimos 14 d&iacute;as)</strong></p><ul type="disc"><li>Siga las orientaciones expuestas arriba.</li></ul><ul type="disc"><li>Permanezca en casa si empieza a encontrarse mal, aunque se trate de s&iacute;ntomas leves como cefalea y rinorrea leve, hasta que se recupere.&nbsp;</li></ul><p><strong>&iquest;Por qu&eacute;?</strong>&nbsp;Evitar los contactos con otras personas y las visitas a centros m&eacute;dicos permitir&aacute; que estos &uacute;ltimos funcionen con mayor eficacia y ayudar&aacute; a protegerle a usted y a otras personas de posibles infecciones por el virus de la COVID-19 u otros.</p><ul><li>Si tiene fiebre, tos y dificultad para respirar, busque r&aacute;pidamente asesoramiento m&eacute;dico, ya que podr&iacute;a deberse a una infecci&oacute;n respiratoria u otra afecci&oacute;n grave. Llame con antelaci&oacute;n e informe a su dispensador de atenci&oacute;n de salud sobre cualquier viaje que haya realizado recientemente o cualquier contacto que haya mantenido con viajeros.</li></ul><p><strong>&iquest;Por qu&eacute;?</strong>&nbsp;Llamar con antelaci&oacute;n permitir&aacute; que su dispensador de atenci&oacute;n de salud le dirija r&aacute;pidamente hacia el centro de salud adecuado. Esto ayudar&aacute; tambi&eacute;n a prevenir la propagaci&oacute;n del virus de la&nbsp;COVID-19 y otros virus.</p><p>&nbsp;</p><h2>Preguntas</h2><div><br /></div><div><strong>P:</strong> <strong>&iquest;Debo evitar dar la mano a las personas por el nuevo coronavirus?&lrm;</strong></div><div><p><strong>R:</strong> S&iacute;. Los virus respiratorios pueden transmitirse al darse la mano y &lrm;tocarse los ojos, la nariz y la boca. Es mejor saludar con un gesto de la &lrm;mano, una inclinaci&oacute;n de la cabeza o una reverencia.&lrm;<br /></p></div><div><strong>P:&nbsp;</strong><strong>&iquest;C&oacute;mo deber&iacute;a saludar a otra persona para evitar contraer la enfermedad por coronavirus (COVID-19)?</strong></div><div><p><strong>R:</strong>&nbsp;Para prevenir la COVID-19 lo m&aacute;s seguro es evitar el contacto f&iacute;sico al saludarse. Se pueden utilizar otras formas seguras como saludar con un gesto de la mano o inclinar la cabeza o el cuerpo.&nbsp;&nbsp;</p><p><strong style="background-color:transparent;color:#3c4245;font-family:Arial, Helvetica, sans-serif;font-size:16px;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;">P: </strong><span style="background-color:transparent;color:#3c4245;font-family:Arial, Helvetica, sans-serif;font-size:16px;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;"><strong>&iquest;Usar guantes de goma cuando se est&aacute; en p&uacute;blico es una forma &lrm;eficaz de prevenir la infecci&oacute;n por el nuevo coronavirus?&lrm;</strong></span></p></div><div><p><strong style="background-color:transparent;color:#3c4245;font-family:Arial, Helvetica, sans-serif;font-size:16px;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;">R:</strong><span style="background-color:transparent;color:#3c4245;font-family:Arial, Helvetica, sans-serif;font-size:16px;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;"> No. Lavarse las manos con frecuencia proporciona m&aacute;s protecci&oacute;n &lrm;frente al contagio de la COVID-19 que usar guantes de goma. El hecho &lrm;de llevarlos puestos no impide el contagio, ya que si uno se toca la cara &lrm;mientras los lleva, la contaminaci&oacute;n pasa del guante a la cara y puede &lrm;causar la infecci&oacute;n.&lrm;</span><strong></strong></p></div><div><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></div></div>

</div>

<div class="section-heading">

            <p>Cómo ayudar a los niños a gestionar el estrés durante el brote de COVID-19</p>

</div>


<div class="sf-content-block content-block" >
    <div ><p>Los ni&ntilde;os pueden responder al estr&eacute;s de diversas formas, por ejemplo, mostr&aacute;ndose m&aacute;s dependientes, preocupados, enfadados o agitados, encerr&aacute;ndose en s&iacute; mismos o mojando la cama. </p><p>Mu&eacute;strese comprensivo ante las reacciones de su hijo, escuche sus preocupaciones y ofr&eacute;zcale m&aacute;s amor y atenci&oacute;n.</p><p>Los ni&ntilde;os necesitan el amor y la atenci&oacute;n de los adultos en los momentos dif&iacute;ciles. Ded&iacute;queles m&aacute;s tiempo y atenci&oacute;n. </p><p>Acu&eacute;rdese de escuchar a sus hijos, hablarles con amabilidad y tranquilizarles. </p><p>Cuando sea posible, organice momentos de juego y relajaci&oacute;n con su hijo. </p><p>En la medida de lo posible, trate de mantener a los ni&ntilde;os cerca de sus padres y familia y evite separarlos de las personas que se encargan de su cuidado. En caso de separaci&oacute;n (por ejemplo, por hospitalizaci&oacute;n), aseg&uacute;rese de mantener el contacto frecuente (por ejemplo, a trav&eacute;s del tel&eacute;fono) y de ofrecer consuelo.</p><p>Mantenga las rutinas y los horarios habituales en la medida de lo posible, o ayude a crear otros diferentes en el entorno nuevo, en particular actividades escolares y de aprendizaje, as&iacute; como momentos para jugar de forma segura y relajarse.</p><p>Explique lo que ha pasado y cu&aacute;l es la situaci&oacute;n actual y d&eacute; a los ni&ntilde;os informaci&oacute;n clara sobre c&oacute;mo pueden reducir los riesgos de contraer la enfermedad; utilice palabras que puedan entender en funci&oacute;n de su edad.</p><p>Facilite tambi&eacute;n informaci&oacute;n sobre situaciones hipot&eacute;ticas (por ejemplo, un miembro de la familia y/o el ni&ntilde;o empiezan a encontrarse mal y tienen que ir al hospital durante un tiempo para que los m&eacute;dicos puedan ayudarles a recuperarse).</p><p>&nbsp;</p></div>
</div>

<div class="sf-content-block content-block" >
    <div ><p>Fuente: https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public?gclid=EAIaIQobChMIgbXZndXA6wIVY-yGCh2wJwaKEAAYASABEgK5JvD_BwE </p></div>
</div>

  
<!-- End page content -->
</div>

<script>
// Script to open and close sidebar
function w3_open() {
  document.getElementById("mySidebar").style.display = "block";
}
 
function w3_close() {
  document.getElementById("mySidebar").style.display = "none";
}
</script>

<script>
  // Get the modal
  var modal = document.getElementById('id01');
  
  // When the user clicks anywhere outside of the modal, close it
  window.onclick = function(event) {
    if (event.target == modal) {
      modal.style.display = "none";
    }
  }
  </script>

</body>
</html>
